const kandHeaders = {

  bal_kand: {
    lines: [
      "श्रीगणेशाय नमः",
      "श्रीजानकीवल्लभो विजयते",
      "श्री रामचरितमानस",
      "प्रथम सोपान",
      "बालकाण्ड"
    ]
  },

  ayodhya_kand: {
    lines: [
      "श्रीगणेशाय नमः",
      "श्री रामचरितमानस",
      "अयोध्याकाण्ड"
    ]
  },

  aranya_kand: {
    lines: [
      "श्री रामचरितमानस",
      "अरण्यकाण्ड"
    ]
  },

  kishkindha_kand: {
    lines: [
      "श्री रामचरितमानस",
      "किष्किन्धाकाण्ड"
    ]
  },

  sundar_kand: {
    lines: [
      "श्रीगणेशाय नमः",
      "श्रीजानकीवल्लभो विजयते",
      "श्री रामचरितमानस",
      "पंचम सोपान ",
      "सुन्दरकाण्ड"
    ]
  },

  lanka_kand: {
    lines: [
      "श्री रामचरितमानस",
      "लंकाकाण्ड"
    ]
  },

  uttar_kand: {
    lines: [
      "श्री रामचरितमानस",
      "उत्तरकाण्ड"
    ]
  }

};

export default kandHeaders;